<div class=sub_tit>:SUBCONSCIO:010: Cappuccetto Rosso</div><div class=sub_author>Di <b>Jakob e Wilhelm Grimm</b> nella traduzione di <b>Carlo Collodi</b>.</div>
<div class="sub_openclose"><a href="javascript:;" onclick="change('changeme', 'sub_hover');" class="npp_title">open</a> | <a href="javascript:;" onclick="change('changeme', 'sub_txt');" class="npp_title">close</a> | <a href="javascript:history.go(0)" class="npp_title">reload</a></div>
<div class=sub_txt id=changeme>C'era una volta in un villaggio una bambina, la pi&ugrave; carina che si potesse mai vedere. La sua mamma n'era matta, e la sua nonna anche di p&igrave;&ugrave;.<br>Quella buona donna di sua madre le aveva fatto fare un cappuccetto rosso, il quale le tornava cos&igrave; bene a viso, che la chiamavano dappertutto Cappuccetto Rosso.<br>Un giorno sua madre, avendo cavate di forno alcune stiacciate, le disse:<br>'Va' un po' a vedere come sta la tua nonna, perch&eacute; mi hanno detto che era un po' incomodata: e intanto portale questa stiacciata e questo vasetto di burro'.<br>Cappuccetto Rosso, senza farselo dire due volte, part&igrave; per andare dalla sua nonna, la quale stava in un altro villaggio. E passando per un bosco s'imbatt&eacute; in quella buona lana del Lupo, il quale avrebbe avuto una gran voglia di mangiarsela; ma poi non ebbe il coraggio di farlo, a motivo di certi taglialegna che erano l&igrave; nella foresta.<br>Egli le domand&ograve; dove andava.<br>La povera bambina, che non sapeva quanto sia pericoloso fermarsi per dar retta al Lupo, gli disse:<br>'Vo a vedere la mia nonna e a portarle una stiacciata, con questo vasetto di burro, che le manda la mamma mia'.<br>'Sta molto lontana di qui?', disse il Lupo.<br>'Oh, altro!', disse Cappuccetto Rosso. 'La sta laggi&ugrave;, passato quel mulino, che si vede di qui, nella prima casa, al principio del villaggio.'<br>'Benissimo', disse il Lupo, 'voglio venire a vederla anch'io. Io piglier&ograve; da questa parte, e tu da quell'altra, e faremo a chi arriva pi&ugrave; presto.'<br>Il Lupo si messe a correre per la sua strada, che era una scorciatoia, con quanta forza avea nelle gambe: e la bambina se ne and&ograve; per la sua strada, che era la pi&ugrave; lunga, baloccandosi a cogliere le nocciuole, a dar dietro alle farfalle, e a fare dei mazzetti con tutti i fiorellini, che incontrava lungo la via.<br>Il Lupo in due salti arriv&ograve; a casa della nonna e buss&ograve;.<br>'Toc, toc.'<br>'Chi &egrave;?'<br>'Sono la vostra bambina, son Cappuccetto Rosso', disse il Lupo, contraffacendone la voce, 'e vengo a portarvi una stiacciata e un vasetto di burro, che vi manda la mamma mia.'<br>La buona nonna, che era a letto perch&eacute; non si sentiva troppo bene, gli grid&ograve;:<br>'Tira la stanghetta, e la porta si aprir&agrave;'.<br>Il Lupo tir&ograve; la stanghetta, e la porta si apr&igrave;. Appena dentro, si gett&ograve; sulla buona donna e la divor&ograve; in men che non si dice, perch&eacute; erano tre giorni che non s'era sdigiunato. Quindi rinchiuse la porta e and&ograve; a mettersi nel letto della nonna, aspettando che arrivasse Cappuccetto Rosso, che, di l&igrave; a poco, venne a picchiare alla porta.<br>'Toc, toc.'<br>'Chi &egrave;?'<br>Cappuccetto Rosso, che sent&igrave; il vocione grosso del Lupo, ebbe dapprincipio un po' di paura; ma credendo che la sua nonna fosse infreddata rispose:<br>'Sono la vostra bambina, son Cappuccetto Rosso, che vengo a portarvi una stiacciata e un vasetto di burro, che vi manda la mamma mia'.<br>Il Lupo grid&ograve; di dentro, assottigliando un po' la voce:<br>'Tira la stanghetta e la porta si aprir&agrave;.'<br>Cappuccetto Rosso tir&ograve; la stanghetta e la porta si apr&igrave;.<br>Il Lupo, vistala entrare, le disse, nascondendosi sotto le coperte:<br>'Posa la stiacciata e il vasetto di burro sulla madia e vieni a letto con me'.<br>Cappuccetto Rosso si spogli&ograve; ed entr&ograve; nel letto, dove ebbe una gran sorpresa nel vedere com'era fatta la sua nonna, quando era tutta spogliata. E cominci&ograve; a dire:<br>'O nonna mia, che braccia grandi che avete!'.<br>'Gli &egrave; per abbracciarti meglio, bambina mia.'<br>'O nonna mia, che gambe grandi che avete!'<br>'Gli &egrave; per correr meglio, bambina mia.'<br>'O nonna mia, che orecchie grandi che avete!'<br>'Gli &egrave; per sentirci meglio, bambina mia.'<br>'O nonna mia, che occhioni grandi che avete!'<br>'Gli &egrave; per vederci meglio, bambina mia.'<br>'O nonna mia, che denti grandi che avete!'<br>'Gli &egrave; per mangiarti meglio.'<br>E nel dir cos&igrave;, quel malanno di Lupo si gett&ograve; sul povero Cappuccetto Rosso, e ne fece un boccone.</div>