<div class=sub_tit>:SUBCONSCIO:045: Los monos</div><div class=sub_author>An&oacute;nimo</b>.</div>
<div class="sub_openclose"><a href="javascript:;" onclick="change('changeme', 'sub_hover');" class="npp_title">open</a> | <a href="javascript:;" onclick="change('changeme', 'sub_txt');" class="npp_title">close</a> | <a href="javascript:history.go(0)" class="npp_title">reload</a></div>
<div class=sub_txt id=changeme>
"Un grupo de cient&iacute;ficos meti&oacute; a cinco monos en una jaula, en cuyo centro hab&iacute;a una escalera y, sobre ella, un mont&oacute;n de bananas. Cuando un mono sub&iacute;a la escalera para coger las bananas, los cient&iacute;ficos lanzaban un chorro de agua fr&iacute;a sobre los que quedaban en el suelo.<br><br>

Despu&eacute;s de alg&uacute;n tiempo, cuando un mono iba a subir la escalera los otros lo golpeaban. Pasado alg&uacute;n tiempo m&aacute;s, ning&uacute;n mono intentaba subir la escalera, a pesar de la tentaci&oacute;n de las bananas. Entonces, los cient&iacute;ficos sustituyeron a uno de los monos. Lo primera que hizo fue intentar subir la escalera, siendo r&aacute;pidamente atajado por los otros, quienes le pegaron.Despu&eacute;s de algunas palizas, el nuevo integrante del grupo ya no
subi&oacute; m&aacute;s la escalera.<br><br>

Un segundo mono fue sustituido, y ocurri&oacute; lo mismo. El primer sustituto particip&oacute; con entusiasmo de la paliza al novato, era el que m&aacute;s fuerte pegaba. Un tercero fue cambiado y se repiti&oacute; el hecho.<br><br>

Finalmente, los cient&iacute;ficos sustituyeron a los dos veteranos que a&uacute;n quedaban.De este modo, los cient&iacute;ficos se quedaron con un grupo de cinco monos que, aunque nunca recibieron un ba&ntilde;o de agua fr&iacute;a, continuaban golpeando a aqu&eacute;l que intentase llegar a las bananas. Si hubiera sido posible preguntar a algunos de ellos por qu&eacute; le pegaban a quien intentase subir la escalera, con certeza la respuesta habr&iacute;a sido: &laquo;
No s&eacute;, las cosas siempre se han hecho as&iacute; aqu&iacute;...&raquo;"</div>