<div class=sub_tit>:SUBCONSCIO:044: La sirenetta</div><div class=sub_author>Di <b><a href="http://www.letturegiovani.it/Andersen/la_sirenetta.htm" target="new">H. C. Andersen</a></b>.</div>
<div class="sub_openclose"><a href="javascript:;" onclick="change('changeme', 'sub_hover');" class="npp_title">open</a> | <a href="javascript:;" onclick="change('changeme', 'sub_txt');" class="npp_title">close</a> | <a href="javascript:history.go(0)" class="npp_title">reload</a></div>
<div class=sub_txt id=changeme>In mezzo al mare l'acqua &egrave; azzurra come i petali dei pi&ugrave; bei fiordalisi e trasparente come il cristallo pi&ugrave; puro; ma &egrave; molto profonda, cos&igrave; profonda che un'anfora non potrebbe raggiungere il fondo; bisognerebbe mettere molti campanili, uno sull'altro, per arrivare dal fondo fino alla superficie. Laggi&ugrave; abitano le genti del mare.Non si deve credere che ci sia solo sabbia bianca, no! Crescono alberi stranissimi, e piante con gli steli e i petali cos&igrave; sottili che si muovono al minimo movimento dell'acqua, come fossero esseri viventi. Tutti i pesci, grandi e piccoli, nuotano tra i rami, proprio come fanno gli uccelli nell'aria. Nel punto pi&ugrave; profondo si trova il castello del re del mare. Le mura sono di corallo e le alte finestre a arco sono fatte con ambra chiarissima, il tetto &egrave; formato da conchiglie   che si aprono e si chiudono secondo il movimento dell'acqua; sono proprio belle, perch&eacute; contengono perle meravigliose; una sola di quelle basterebbe alla corona di una regina.Il re del mare era vedovo da molti anni, ma la sua vecchia madre governava la casa, una donna intelligente, molto orgogliosa della sua nobilt&agrave;; e per questo aveva dodici ostriche sulla coda, quando le altre persone nobili potevano averne solo sei. Comunque aveva grandi meriti, soprattutto perch&eacute; voleva molto bene alle piccole principesse del mare, le sue nipotine. Erano sei graziose fanciulle, ma la pi&ugrave; giovane era la pi&ugrave; bella di tutte, dalla pelle chiara e delicata come un petalo di rosa, gli occhi azzurri come un lago profondo; ma come tutte le altre non aveva piedi, il corpo terminava con una coda di pesce.Per tutto il giorno potevano giocare nel castello, nei grandi saloni, dove fiori viventi crescevano alle pareti. Le grandi finestre di ambra venivano aperte e i pesci potevano nuotare dentro, proprio come fanno le rondini quando apriamo le finestre, ma i pesci nuotavano vicino alle principessine, mangiavano dalle loro manine e si lasciavano accarezzare
  Fuori dal castello vi era un grande giardino con alberi color rosso fuoco e blu scuro; i frutti brillavano come oro e i fiori come fiamme di fuoco, poich&eacute; steli e foglie si agitavano continuamente. La terra stessa era costituita da sabbia finissima, ma azzurra come lo zolfo ardente. E una strana luce azzurra avvolgeva tutto; si poteva quasi credere di trovarsi nell'aria e di vedere il cielo da ogni parte, invece di essere sul fondo del mare. Quando il mare era calmo si poteva vedere il sole: sembrava un fiore color porpora dal cui calice sgorgava tutta la luce.Ogni principessa aveva una piccola aiuola nel giardino, in cui poteva piantare i fiori che voleva; una di loro diede alla sua aiuola la forma di una balena; un'altra prefer&igrave; che assomigliasse a una sirenetta; la pi&ugrave; giovane la fece rotonda come il sole e vi mise solo fiori rossi come lui. Era una bambina strana, molto tranquilla e pensierosa; le altre sorelle decorarono le aiuole con le cose pi&ugrave; bizzarre che avevano trovato tra le navi affondate, lei invece, oltre ai fiori rossi che assomigliavano al sole, volle avere solo una bella statua di marmo, raffigurante un giovane scolpito in una pietra bianca e trasparente, che era arrivata fin l&igrave; dopo qualche naufragio. Vicino alla statua piant&ograve; un salice piangente di color rossiccio, che crebbe splendidamente ripiegando i suoi freschi rami sul giovane fino a raggiungere il suolo di sabbia azzurra, dove l'ombra diventava viola e si muoveva come i rami stessi: sembrava cos&igrave; che i rami e le radici si baciassero con dolcezza.Non c'era per lei gioia pi&ugrave; grande che sentir parlare del mondo degli uomini sopra di loro; la vecchia nonna dovette raccontare tutto quanto sapeva delle navi e delle citt&agrave;, degli uomini e degli animali; soprattutto la colpiva in modo particolare il fatto che i fiori sulla terra profumassero (naturalmente non profumavano in fondo al mare!) e che i boschi fossero verdi e che i pesci che si vedevano tra i rami potessero cantare cos&igrave; bene che era un piacere ascoltarli; erano gli uccellini, ma la vecchia nonna li chiamava pesci, per farsi capire da loro che non avevano mai visto un uccello.&laquo;Quando compirete quindici anni&raquo; disse la nonna &laquo;avrete il permesso di affacciarvi fuori dal mare, sedervi al chiaro di luna sulle rocce e osservare le grosse navi che navigano; vedrete anche i boschi e le
  citt&agrave;.&raquo; L'anno dopo la sorella pi&ugrave; grande avrebbe compiuto quindici anni, ma le altre... gi&agrave;, avevano tutte un anno di differenza tra loro, e la pi&ugrave; giovane doveva aspettare cinque anni prima di poter risalire il mare e vedere come viviamo noi uomini. Tra sorelle si promisero che si sarebbero raccontate le cose pi&ugrave; significative che avrebbero visto durante il loro primo viaggio: la nonna non raccontava abbastanza, e c'era tanto che loro volevano sapere.Nessuno per&ograve; lo voleva quanto la pi&ugrave; giovane, proprio lei che doveva aspettare pi&ugrave; a lungo e che era cos&igrave; silenziosa e pensierosa. Per molte notti restava affacciata alla finestra a guardare verso l'alto, attraverso l'acqua scura, dove i pesci muovevano le pinne e la coda. Poteva vedere la luna e le stelle, in realt&agrave; brillavano debolmente, ma attraverso l'acqua sembravano molto pi&ugrave; grandi che ai nostri occhi; se qualcosa le oscurava, come un'ombra nera, lei sapeva che forse una balena nuotava sopra di lei, o forse era una nave con tanti uomini. Questi non immaginavano certo che una graziosa sirenetta si potesse trovare sotto di loro tendendo verso la carena della nave le sue bianche braccia.
  La principessa pi&ugrave; grande comp&igrave; quindici anni e pot&eacute; raggiungere la superficie del mare.Tornata a casa, aveva cento cose da raccontare, ma la cosa pi&ugrave; bella, secondo lei, era stato stendersi al chiaro di luna su un banco di sabbia nel mare calmo e guardare verso la costa la grande citt&agrave;, piena di luci che brillavano come centinaia di stelle, sentire la musica e il rumore delle carrozze e degli uomini, guardare le moltissime torri e i campanili e ascoltare le campane che suonavano. Proprio perch&eacute; non sarebbe mai potuta andare lass&ugrave;, aveva soprattutto interesse per quei
  posti. Oh, con che attenzione la sorellina minore ascolt&ograve;! e quando poi a sera inoltrata and&ograve; alla finestra per guardare in alto, attraverso l'acqua scura, pens&ograve; alla grande citt&agrave; con tutto quel rumore, e le sembr&ograve; di sentire il suono della campana che arrivava fino a
  lei. L'anno dopo la seconda sorella ebbe il permesso di risalire l'acqua e di nuotare dove voleva. Si affacci&ograve; proprio quando il sole stava tramontando, e trov&ograve; che quella vista fosse la cosa pi&ugrave; bella. Tutto il cielo sembrava dorato, raccont&ograve;, e le nuvole s&igrave;, la loro bellezza non si poteva descrivere! rosse e viola avevano
  navigato sopra di lei, ma, molto pi&ugrave; veloce delle nuvole era passato come un lungo velo bianco uno stormo di cigni selvatici, che si dirigeva verso il sole. Anche lei aveva cominciato a nuotare verso il sole, ma questo era scomparso e i riflessi rosati si erano spenti sulla superficie del mare e sulle
  nuvole. L'anno successivo tocc&ograve; alla terza sorella; era la pi&ugrave; coraggiosa di tutte e risal&igrave; un largo fiume che sfociava nel mare. Vide belle colline verdi con vigneti, castelli e fattorie che spuntavano tra bellissimi boschi; sent&igrave; come cantavano gli uccelli, e il sole scaldava tanto che dovette spesso buttarsi in acqua per rinfrescare il viso infuocato. In una piccola insenatura incontr&ograve; un gruppo di bambini, che, nudi, correvano e si gettavano in acqua; volle giocare con loro, ma questi scapparono via spaventati; poi giunse un piccolo animale nero, era un cane ma lei non ne aveva mai visto uno prima, e questo cominci&ograve; a abbaiarle contro, cos&igrave; lei, spaventata, torn&ograve; nel mare aperto ma non pot&eacute; pi&ugrave; dimenticare quei meravigliosi boschi, quelle verdi colline, e quei graziosi bambini che sapevano nuotare, pur non avendo la coda di pesce.
  La quarta sorella non fu cos&igrave; coraggiosa, rest&ograve; in mezzo al mare aperto, e raccont&ograve; che proprio l&igrave; stava il piacere, poteva guardare per molte miglia in ogni direzione e il cielo sopra di lei le era sembrato una grossa campana di vetro. Aveva visto delle navi, ma da lontano, e le erano parse simili a gabbiani; gli allegri delfini avevano fatto le capriole e le grandi balene avevano soffiato l'acqua dalle narici, e era stato come vedere cento fontane attorno a s&eacute;.Venne poi il turno della quinta sorella; il suo compleanno cadeva in inverno, e per questo vide cose che le altre non avevano visto. Il mare appariva verde e tutt'intorno galleggiavano grosse montagne di ghiaccio; sembravano perle, raccont&ograve;, ma erano molto pi&ugrave; grandi dei campanili che gli uomini costruivano. Si mostravano nelle forme pi&ugrave; svariate e brillavano come diamanti. Si era seduta su una delle pi&ugrave; grosse e tutti i naviganti erano fuggiti spaventati dal luogo in cui lei si trovava, con il vento che le agitava i lunghi capelli; poi, verso sera, il cielo si era ricoperto di nuvole, c'erano stati lampi e tuoni, e il mare nero aveva sollevato in alto i grossi blocchi di ghiaccio illuminati da lampi infuocati. Su tutte le
  navi si ammainavano le vele, dominava la paura e l'angoscia, lei invece se ne stava tranquilla sulla sua montagna di ghiaccio galleggiante e guardava i fulmini azzurri colpire a zig-zag il mare illuminato.La prima volta che le sorelle uscirono dall'acqua, restarono incantate per le cose nuove e magnifiche che avevano visto, ma ora che erano cresciute e avevano il permesso di salire quando volevano, erano diventate indifferenti, sentivano nostalgia di casa, e dopo un mese dissero che presso di loro c'erano in assoluto le cose pi&ugrave; belle e che era molto meglio stare a casa.Molte volte, di sera, le cinque sorelle, tenendosi sottobraccio, risalivano alla superficie; avevano belle voci, pi&ugrave; belle di quelle umane, e quando c'era tempesta nuotavano fino alle navi che credevano potessero capovolgersi, e cantavano dolcemente di come era bello stare in fondo al mare e pregavano i marinai di non aver paura di arrivare laggi&ugrave;; ma questi non erano in grado di capire le loro parole, credevano fosse la tempesta e non riuscivano comunque a vedere le bellezze del fondo del mare, perch&eacute; quando la nave affondava, gli uomini affogavano e
  arrivavano al castello del re del mare gi&agrave; morti.Quando le sorelle, di sera, a braccetto, salivano sul mare, la sorellina pi&ugrave; piccola restava tutta sola e le osservava; sembrava che volesse piangere, ma le sirene non hanno lacrime e per questo soffrono molto di pi&ugrave;.&laquo;Ah, se solo avessi quindici anni&raquo; esclamava. &laquo;So bene che amerei quel mondo che &egrave; sopra di noi e gli uomini che vi abitano e vi costruiscono!&raquo;Finalmente comp&igrave; quindici anni.&laquo;Adesso sei grande anche tu!&raquo; disse la nonna, la vecchia regina vedova. &laquo;Vieni! Lascia che ti adorni, come le tue sorelle&raquo; e le mise una coroncina di gigli bianchi sui capelli, ma ogni petalo di fiore era formato da mezza perla; poi la vecchia fiss&ograve; sulla coda della principessa otto grosse ostriche, per mostrare il suo alto casato.&laquo;Ma fa male!&raquo; disse la sirenetta.&laquo;Bisogna pur soffrire un po' per essere belli!&raquo; rispose la
  vecchia. Oh! Come avrebbe voluto togliersi di dosso tutti quegli ornamenti e quella pesante corona! I fiori rossi della sua aiuola la avrebbero adornata molto
  meglio, ma non os&ograve; cambiare le cose. &laquo;Addio!&raquo; esclam&ograve;, e sal&igrave; leggera come una bolla d'aria attraverso l'acqua.Il sole era appena tramontato quando affacci&ograve; la testa dall'acqua, tutte le nuvole per&ograve; ancora brillavano come rose e oro; nel cielo color lilla splendeva chiara e bellissima la stella della sera; l'aria era mite e fresca e il mare calmo. C'era una grande nave con tre alberi, ma una sola vela era tesa perch&eacute; non c'era il minimo soffio di vento; tra le sartie e i pennoni stavano seduti i marinai. C'era musica e canti e man mano che scendeva la sera si accendevano centinaia di luci multicolori. Sembrava che ondeggiassero nell'aria le bandiere di tutte le nazioni. La sirenetta nuot&ograve; fino all'obl&ograve; di una cabina e ogni volta che l'acqua la sollevava, vedeva attraverso i vetri trasparenti molti uomini ben vestiti; il pi&ugrave; bello di tutti era per&ograve; il giovane principe, con grandi occhi neri: non aveva certo pi&ugrave; di sedici anni e compiva gli anni proprio quel giorno. Per questo c'erano quei festeggiamenti! I marinai ballavano sul ponte e quando il giovane principe usc&igrave;, si levarono in aria pi&ugrave; di cento razzi che illuminarono a giorno. La sirenetta si spavent&ograve; e si
  rituff&ograve; nell'acqua, ma poco dopo riaffacci&ograve; la testa e le sembr&ograve; che tutte le stelle del cielo cadessero su di lei. Non aveva mai visto fuochi di quel genere. Grandi soli giravano tutt'intorno, bellissimi pesci di fuoco nuotavano nell'aria azzurra, e tutto si rifletteva nel bel mare calmo. Anche sulla nave c'era tanta luce che si poteva vedere ogni corda, e naturalmente gli uomini. Com'era bello quel giovane principe! Dava la mano a tutti, ridendo e sorridendo, mentre la musica risuonava nella splendida notte.Era ormai tardi, ma la sirenetta non seppe distogliere lo sguardo dalla nave e dal bel principe. Le luci variopinte vennero spente, i razzi non vennero pi&ugrave; lanciati in aria, non si sentirono pi&ugrave; colpi di cannone, ma dal profondo del mare si sent&igrave; un rombo, e lei intanto si faceva dondolare su e gi&ugrave; dall'acqua, per guardare nella cabina; ma la nave prese velocit&agrave;, le vele si spiegarono una dopo l'altra, le onde si fecero pi&ugrave; grosse, comparvero grosse nuvole e da lontano si scorsero dei lampi. Sarebbe venuta una terribile tempesta! Per questo i marinai ammainarono le vele. La grande nave filava a gran velocit&agrave; sul mare agitato, l'acqua si alz&ograve; come grosse montagne
  nere che volevano rovesciarsi sull'albero maestro, la nave si immerse come un cigno tra le alte onde e si fece sollevare di nuovo dall'acqua in movimento. La sirenetta pens&ograve; che quella fosse una bella corsa, ma i marinai non erano della stessa opinione; la nave scricchiolava terribilmente, le assi robuste cedevano sotto quei forti colpi, l'acqua colpiva la carena, l'albero maestro si spezz&ograve; come fosse stato una canna; la nave si pieg&ograve; su un fianco, e l'acqua subito la riemp&igrave;. Allora la sirenetta cap&igrave; che erano in pericolo, lei stessa doveva stare attenta alle assi e ai relitti della nave che galleggiavano sull'acqua. Per un attimo fu talmente buio che non riusc&igrave; a vedere nulla, quando poi lampeggi&ograve; divenne cos&igrave; chiaro che riconobbe tutti gli uomini della nave; ognuno se la cavava come poteva; lei cerc&ograve; il principe e lo vide scomparire nel mare profondo, proprio quando la nave affond&ograve;. Al primo momento fu molto felice, perch&eacute; lui ora sarebbe sceso da lei, ma poi ricord&ograve; che gli uomini non potevano vivere nell'acqua, e che anche lui sarebbe arrivato al castello di suo padre solo da morto. No, non doveva morire! Nuot&ograve; tra le assi e i relitti della nave, senza pensare che avrebbero
  potuto schiacciarla, si immerse nell'acqua e risal&igrave; tra le onde finch&eacute; giunse dal giovane principe, che quasi non riusciva pi&ugrave; a nuotare nel mare infuriato. Cominciava a indebolirsi nelle braccia e nelle gambe, gli occhi gli si chiusero; sarebbe certo morto se non fosse giunta la sirenetta. Lei gli tenne la testa sollevata fuori dall'acqua e con lui si lasci&ograve; trasportare dalla corrente dove capitava.Al mattino il brutto tempo era passato; della nave non era rimasta traccia, il sole sorgeva rosso e risplendeva sull'acqua; fu come se le guance del principe riacquistassero colore, ma gli occhi rimasero chiusi. La sirena lo baci&ograve; sulla bella fronte alta e carezz&ograve; indietro i capelli bagnati; le sembr&ograve; che assomigliasse alla statua di marmo che aveva nel suo giardinetto, lo baci&ograve; di nuovo e desider&ograve; con forza che continuasse a vivere.Poi vide davanti a s&eacute; la terra ferma, alte montagne azzurre sulla cui cima la bianca neve risplendeva come ci fossero stati candidi cigni; lungo la costa si stendevano bei boschi verdi e proprio l&igrave; davanti si trovava una chiesa o un convento, non sapeva bene, ma era un edificio. Aranci e limoni crescevano nel
  giardino e davanti all'ingresso si alzavano delle palme; il mare disegnava l&igrave; una piccola insenatura, calmissima ma molto profonda, fino alla scogliera dove c'era sabbia bianca e sottile. Lei nuot&ograve; l&agrave; col suo bel principe, lo pos&ograve; sulla sabbia e si preoccup&ograve; che la testa fosse sollevata e rivolta verso il caldo sole.Suonarono in quel momento le campane di quel grande edificio bianco, e molte ragazze comparvero nel giardino. Allora la sirenetta si ritir&ograve; nuotando, dietro alcune alte pietre che spuntavano dall'acqua, si mise della schiuma tra i capelli e sul petto affinch&eacute; nessuno la vedesse e aspett&ograve; che qualcuno andasse dal povero principe.Non pass&ograve; molto tempo e una fanciulla si avvicin&ograve;, si spavent&ograve; molto, ma solo per un attimo, poi and&ograve; a chiamare altra gente, e la sirena vide che il principe torn&ograve; in vita e sorrise a quanti lo circondavano, ma non sorrise a lei, anche perch&eacute; non sapeva che era stata lei a salvarlo. Si sent&igrave; molto triste e quando lo ebbero portato dentro quel grande edificio, si reimmerse dispiaciuta nell'acqua e torn&ograve; al castello del padre.Se era sempre stata calma e pensierosa, ora lo fu
  molto di pi&ugrave;. Le sorelle le chiesero che cosa avesse visto la prima volta che era stata lass&ugrave;, ma lei non raccont&ograve; nulla.Per molte volte al mattino e alla sera, risal&igrave; fino al punto in cui aveva lasciato il principe. Vide che i frutti del giardino erano maturi e venivano colti, vide che la neve si scioglieva dalle alte montagne; ma non vide mai il principe e cos&igrave; se ne tornava a casa ogni volta sempre pi&ugrave; triste. La sua unica consolazione era quella di andare nel suo giardinetto e di abbracciare la bella statua di marmo che assomigliava al principe; non curava pi&ugrave; i suoi fiori, che crescevano in modo selvaggio anche sui viali e intrecciavano i loro steli e le foglie con i rami degli alberi, cos&igrave; che c'era molto buio.Alla fine non resse pi&ugrave;, raccont&ograve; tutto a una sorella, e cos&igrave; anche le altre ne furono subito al corrente, ma poi nessun altro fu informato, eccetto poche altre amiche che pure non lo dissero a nessuno se non alle loro amiche pi&ugrave; intime. Una di loro sapeva chi fosse quel principe, anche lei aveva visto la festa sulla nave e sapeva da dove veniva e dov'era il suo regno
  &laquo;Vieni, sorellina!&raquo; dissero le altre principesse e, tenendosi sotto braccio, risalirono il mare fino al punto in cui si trovava il castello del principe.Questo era fatto di una lucente pietra gialla, aveva grandi scalmate di marmo, una delle quali scendeva fino al mare. Splendide cupole dorate si innalzavano dal tetto, e tra le colonne che circondavano l'intero edificio si trovavano statue di marmo, che sembravano vive. Attraverso i vetri trasparenti delle alte finestre si poteva guardare in saloni meravigliosi, con preziose tende di seta e tappeti, con grandi quadri alle pareti che erano proprio divertenti da guardare. In mezzo al salone si trovava una fontana con lo zampillo che arrivava fino alla cupola di vetro del soffitto, attraverso la quale il sole faceva luccicare l'acqua e le belle piante che vi crescevano dentro.Ora lei sapeva dove abitava il principe e vi torn&ograve; per molte sere, nuotava molto vicino alla terra, come nessun altro aveva osato fare, risaliva addirittura lo stretto canale fino alla magnifica terrazza di marmo che gettava una grande ombra sull'acqua. Qui si metteva a guardare il giovane principe, che credeva di trovarsi tutto solo al chiaro di luna.
  Lo vide molte volte navigare in una splendida barca, con la musica e le bandiere al vento, allora si affacciava tra le verdi canne e il vento le sollevava il lungo velo argenteo, e se qualcuno la vedeva poteva pensare che fosse un cigno a ali spiegate.Per molte notti sent&igrave; i pescatori, che stavano in mare con le lanterne, parlare molto bene del principe, e fu felice di avergli salvato la vita quella volta che era quasi morto e si era abbandonato alle onde; pens&ograve; anche al capo che aveva riposato sul suo petto, e con quanta dolcezza lo aveva baciato, ma lui non ne sapeva niente e non poteva neppure sognarla.Gli uomini le piacevano ogni giorno di pi&ugrave;, e sempre pi&ugrave; spesso desiderava salire e stare con loro: pensava che il loro mondo fosse molto pi&ugrave; grande del suo: loro potevano navigare sul mare con le navi, arrampicarsi sulle alte montagne fin sopra le nuvole, e i campi che possedevano si estendevano con boschi e prati molto lontano, cos&igrave; lontano che non riusciva a vederli. C'erano tante cose che le sarebbe piaciuto sapere, ma le sorelle non sapevano rispondere a tutto, allora le chiese alla nonna che conosceva bene
  quel mondo di sopra che chiamava giustamente &ldquo;il paese sopra il mare&rdquo;.&laquo;Se gli uomini non affogano&raquo; chiese la sirenetta &laquo;possono vivere per sempre? Non muoiono come facciamo noi, nel mare?&raquo;&laquo;Certo&raquo; rispose la vecchia. &laquo;Anche loro devono morire e la lunghezza della loro vita &egrave; pi&ugrave; breve della nostra. Noi possiamo arrivare fino a trecento anni, quando per&ograve; non viviamo pi&ugrave; diventiamo schiuma dell'acqua, non abbiamo una tomba tra i nostri cari; non abbiamo un'anima immortale e non vivremo mai pi&ugrave;: siamo come le verdi canne che, una volta tagliate, non rinverdiscono! Gli uomini invece hanno un'anima che continua a vivere, vive anche dopo che il corpo &egrave; diventato terra; sale attraverso l'aria fino alle stelle lucenti! Come noi saliamo per il mare e vediamo la terra degli uomini, cos&igrave; loro salgono fino a luoghi bellissimi e sconosciuti, che noi non potremo mai vedere!&raquo;&laquo;Perch&eacute; non abbiamo un'anima immortale?&raquo; chiese la sirenetta tutta triste &laquo;io darei cento degli anni che devo ancora vivere per essere un solo giorno come gli uomini e poi abitare nel mondo celeste!&raquo;<br>
  &laquo;Non devi neanche pensare queste cose!&raquo; esclam&ograve; la vecchia. &laquo;Noi siamo molto pi&ugrave; felici e stiamo certo meglio degli uomini.&raquo;<br>

  &laquo;Allora io devo morire e diventare schiuma del mare e non sentire pi&ugrave; la musica delle onde, o vedere i bei fiori e il sole rosso! Non posso fare proprio nulla per ottenere un'anima immortale?&raquo;&laquo;No&raquo; rispose la vecchia. &laquo;Solo se un uomo ti amasse pi&ugrave; di suo padre e di sua madre, e tu fossi l'unico suo pensiero e il solo oggetto del suo amore, e se un prete mettesse la sua mano nella tua con un giuramento di fedelt&agrave; eterna; solo allora la sua anima entrerebbe nel tuo corpo e tu riceveresti parte della felicit&agrave; degli uomini. Egli ti darebbe un'anima, conservando sempre la propria. Ma questo non potr&agrave; mai accadere. La cosa che qui &egrave; cos&igrave; bella, la coda di pesce, &egrave; considerata orribile sulla terra. Non capiscono niente; per loro bisogna avere due strani sostegni che chiamano gambe, per essere belle!&raquo;<br>
  La sirenetta sospir&ograve; guardando la sua coda di pesce. &laquo;Stiamo allegre!&raquo; disse la vecchia. &laquo;Saltiamo e balliamo per i trecento anni che possiamo vivere; non &egrave;
  certo poco tempo! Poi ci riposeremo pi&ugrave; volentieri nella tomba. Stasera c'&egrave; il ballo a corte.&raquo;Quello era uno spettacolo meraviglioso che non si vede mai sulla terra! Le pareti e il soffitto dell'ampia sala da ballo erano costituite da un vetro grosso e trasparente. Migliaia di conchiglie enormi, rosa e verdi come l'erba, erano allineate da ogni lato, con un fuoco azzurro fiammeggiante che illuminava tutta la sala e si rifletteva oltre le pareti, cos&igrave; che il mare di fuori fosse tutto illuminato. Si potevano vedere innumerevoli pesci, grandi e piccoli, che nuotavano contro la parete di vetro; su alcuni brillavano squame rosse scarlatte, su altri, d'oro e d'argento. In mezzo alla sala scorreva un largo fiume dove danzavano i delfini e le sirene, che cantavano cos&igrave; soavemente. Gli uomini sulla terra non hanno certo voci cos&igrave; belle. La sirenetta cant&ograve; meglio di tutte, e tutti le batterono le mani, per un istante si sent&igrave; felice, perch&eacute; sapeva di avere la voce pi&ugrave; bella sia sul mare che sulla terra! Ma subito torn&ograve; a pensare al mondo che c'era sopra di loro; non riusciva a dimenticare quel bel principe e il suo dolore per il fatto di non possedere, come lui, un'anima immortale. Usc&igrave; in silenzio
  dal castello del padre e and&ograve; a sedersi nel suo giardinetto, mentre dall'interno risuonavano canti pieni d'allegria. Allora sent&igrave; attraverso l'acqua il suono dei corni e pens&ograve;: &ldquo;Sta certamente navigando qua sopra, colui che io amo pi&ugrave; di mio padre e di mia madre, che riempie ogni mio pensiero e nella cui mano io voglio riporre la felicit&agrave; della mia vita. Voglio fare qualunque cosa per conquistare lui e un'anima immortale! Mentre le mie sorelle ballano nel castello di mio padre, io andr&ograve; dalla strega del mare, ho sempre avuto tanta paura di lei, ma forse mi potr&agrave; consigliare e aiutare!&rdquo;.La sirenetta usc&igrave; dal suo giardino e si avvi&ograve; verso il torrente ribollente, dietro il quale abitava la strega. Non aveva mai percorso quella strada; non vi crescevano n&eacute; fiori n&eacute; erba, solo un fondo di sabbia grigia si stendeva verso il torrente, dove l'acqua, che sembrava spinta dalle ruote del mulino, girava come un vortice e inghiottiva tutto quel che poteva afferrare. Lei dovette passare in mezzo a quei vortici tremendi per arrivare nel territorio della strega, e qui c'era da attraversare una vasta pianura bollente, che la strega chiamava la sua torbiera. Oltre la torbiera si trovava
  la sua casa, in mezzo a un bosco orribile. Tutti gli alberi e i cespugli erano polipi, per met&agrave; bestie e per met&agrave; piante: sembravano centinaia di teste di serpente che crescevano dal terreno, tutti i rami erano lunghe braccia vischiose, con le dita simili a vermi ripugnanti, che si muovevano in ogni loro parte, dalle radici fino alla punta pi&ugrave; estrema. Si avvolgevano intorno a tutto quel che potevano afferrare e non lo lasciavano mai pi&ugrave;. La sirenetta si ferm&ograve; spaventatissima; il cuore le batteva forte per la paura, stava per tornare indietro, ma pens&ograve; al principe e all'anima degli uomini, cos&igrave; le torn&ograve; il coraggio. Leg&ograve; per bene i lunghi capelli svolazzanti, affinch&eacute; i polipi non riuscissero a afferrarli; mise le mani sul petto e part&igrave; passando come un pesce guizzante nell'acqua, tra gli orribili polipi, che allungavano i vischiosi tentacoli verso di lei. Vide ci&ograve; che ognuno di essi aveva afferrato, centinaia di tentacoli trattenevano le prede come tenaglie di ferro: uomini che erano morti in mare e caduti sul fondo si affacciavano come bianchi scheletri tra i tentacoli; remi di imbarcazioni e casse erano tenuti stretti, scheletri di animali e persino una sirenetta che avevano catturato e soffocato. Questa vista fu per lei la pi&ugrave; spaventosa!Poi giunse in un'ampia radura di fango nel bosco, dove grossi serpenti di mare si rivoltavano mostrando i loro orribili denti gialli. Nel mezzo si trovava una casa fatta con le bianche ossa di uomini calati sul fondo; l&igrave; stava la strega del mare e lasciava che un rospo mangiasse dalla sua mano, come gli uomini fanno con i canarini quando gli danno lo zucchero. Quegli orribili grossi serpenti di mare erano chiamati &laquo;pulcini&raquo; dalla strega che lasciava le strisciassero sui grossi seni cadenti.&laquo;So bene che cosa vuoi!&raquo; disse la strega del mare &laquo;sei proprio ammattita! comunque il tuo desiderio verr&agrave; soddisfatto, perch&eacute; ti porter&agrave; sventura, mia bella principessa! Vuoi liberarti della tua coda di pesce e ottenere in cambio due sostegni per camminare come gli uomini, cos&igrave; che il giovane principe si innamori di te e tu possa ottenere un'anima immortale!&raquo; La strega rideva cos&igrave; sguaiatamente che il rospo e i serpenti caddero a terra e l&igrave; continuarono a rotolarsi. &laquo;Arrivi appena in tempo!&raquo; riprese. &laquo;Domani, una volta sorto il sole non potrei pi&ugrave; aiutarti e dovresti aspettare un anno intero. Ti preparer&ograve; una
  bevanda, ma con questa devi nuotare fino alla terra, salire sulla spiaggia e berla prima che sorga il sole. Allora la tua coda si divider&agrave; e si trasformer&agrave; in ci&ograve; che gli uomini chiamano gambe. Soffrirai come se una spada affilata ti trapassasse. Tutti quelli che ti vedranno, diranno che sei la pi&ugrave; bella creatura umana mai vista! Conserverai la tua aggraziata andatura, nessuna ballerina sar&agrave; migliore di te, ma a ogni passo che farai, sar&agrave; come se camminassi su un coltello appuntito, e il tuo sangue scorrer&agrave;. Se vuoi soffrire tutto questo, ti aiuter&ograve;!&raquo;&laquo;S&igrave;&raquo; esclam&ograve; la principessa con voce tremante, pensando al principe, e all'anima immortale.&laquo;Ma ricordati&raquo; aggiunse la strega &laquo;una volta che ti sarai trasformata in donna, non potrai mai pi&ugrave; ritornare a essere una sirena! Non potrai pi&ugrave; discendere nel mare dalle tue sorelle e al castello di tuo padre; e se non conquisterai l'amore del principe, cosicch&eacute; lui dimentichi per te suo padre e sua madre, dipenda da te per ogni suo pensiero e chieda al prete di congiungere le vostre mani rendendovi marito e moglie, non avrai mai un'anima immortale! e se lui sposer&agrave; un'altra, il primo mattino dopo il matrimonio il tuo
  cuore si spezzer&agrave; e tu diventerai schiuma dell'acqua!&raquo;&laquo;Lo voglio ugualmente!&raquo; disse la sirenetta, che era pallida come una morta.&laquo;Per&ograve; mi devi ricompensare!&raquo; aggiunse la strega &laquo;e non &egrave; poco quello che pretendo. Tu possiedi la voce pi&ugrave; bella tra tutti gli abitanti del mare, e credi con quella di poterlo sedurre; ma la voce la devi dare a me. Io voglio ci&ograve; che tu di meglio possiedi per la mia preziosa bevanda! Devo versarci del sangue, affinch&eacute; il filtro sia tagliente come una spada a due lame!&raquo;&laquo;Se mi prendi la voce&raquo; chiese la sirenetta &laquo;che cosa mi resta?&raquo;&laquo;La tua splendida persona, la tua armoniosa andatura e i tuoi occhi espressivi, con questo riuscirai certo a conquistare il cuore di un uomo. Allora! hai perso il coraggio? Tira fuori la lingua cos&igrave; te la taglio; &egrave; il pagamento per quella potente bevanda!&raquo;&laquo;Va bene!&raquo; esclam&ograve; la sirenetta, e la strega mise sul fuoco la pentola per far bollire la bevanda magica. &laquo;La pulizia &egrave; un'ottima cosa!&raquo; disse mentre strofinava la pentola con alcune serpi legate insieme, poi si tagli&ograve; il petto e fece gocciolare il suo sangue
  nero, e il vapore assunse forme molto strane che facevano proprio paura.&laquo;Eccola qui!&raquo; disse la strega e tagli&ograve; la lingua alla sirenetta, che ora era muta e non poteva pi&ugrave; n&eacute; cantare n&eacute; parlare.&laquo;Se i polipi volessero afferrarti, mentre passi di nuovo attraverso il mio bosco&raquo; spieg&ograve; la strega &laquo;getta una goccia di questa bevanda su di loro e le loro braccia e dita si romperanno in mille pezzi.&raquo; Ma la sirenetta non ebbe bisogno di farlo; i polipi si allontanarono spaventati da lei non appena videro quella bevanda lucente che teneva in mano come fosse una stella luminosa. Cos&igrave; pass&ograve; in fretta per il bosco, per la palude e per il torrente che ribolliva.Vide il castello di suo padre, le luci erano spente nella grande sala da ballo; certamente tutti dormivano, e lei comunque non avrebbe osato cercarli: ora era muta e doveva andarsene per sempre. Le sembr&ograve; che il cuore si spezzasse per il dolore. And&ograve; in silenzio nel giardino e prese un fiore da ogni giardinetto delle sorelle; gett&ograve; con le dita mille baci verso il castello e sal&igrave; per il mare
  blu. Il sole non era ancora sorto quando vide il castello del principe e sal&igrave; per la bellissima scalinata di marmo. La luna splendeva meravigliosa. La sirenetta bevve allora il filtro infuocato, e subito fu come se una spada a due lame le trafiggesse il corpo delicato; svenne e rimase distesa come morta. Quando il sole spunt&ograve; all'orizzonte, si svegli&ograve; e sent&igrave; un dolore lancinante, ma proprio davanti a lei stava il giovane principe, bellissimo, che la fissava con i magnifici occhi neri, cos&igrave; lei abbass&ograve; i suoi e vide che la sua coda di pesce era sparita e ora possedeva le pi&ugrave; belle gambe bianche che mai nessuna fanciulla aveva avuto. Ma era tutta nuda e cos&igrave; si avvolse nei suoi capelli. Il principe le chiese chi fosse e come fosse arrivata fin l&igrave;, lei lo guard&ograve; dolcemente e tanto tristemente coi suoi occhi azzurri: non poteva parlare. Lui la prese per mano e la port&ograve; al palazzo. A ogni passo le sembrava, come la strega le aveva detto, di camminare su punte taglienti e su coltelli affilati, ma sopport&ograve; tutto volentieri, e tenendo il principe per mano sal&igrave; le scale leggera come una bolla d'aria e sia lui che gli altri ammirarono la sua armoniosa andatura.Ricevette costosi abiti di seta e di mussola, era la
  pi&ugrave; bella del castello, ma era muta, non poteva n&eacute; cantare n&eacute; parlare. Graziose damigelle vestite d'oro e di seta avanzarono e cantarono davanti al principe e ai suoi genitori, una di loro cant&ograve; meglio delle altre e il principe batt&eacute; le mani e le sorrise. In quel momento la sirenetta si rattrist&ograve;; sapeva che avrebbe saputo cantare molto meglio, e pens&ograve;: &laquo;Dovrebbe proprio sapere che io, per stare vicino a lui, ho ceduto per sempre la mia voce!&raquo;Poi le damigelle danzarono balli meravigliosi su una musica dolcissima; allora anche la sirenetta tese le braccia bianche, si alz&ograve; sulla punta dei piedi e volteggi&ograve;, ball&ograve; come mai nessuno aveva fatto; a ogni movimento la sua bellezza era sempre pi&ugrave; visibile e i suoi occhi parlavano al cuore meglio dei canti delle damigelle.Tutti rimasero incantati, soprattutto il principe, che la chiam&ograve; la sua trovatella, e lei continu&ograve; a danzare, anche se ogni volta che i piedi toccavano terra, era come toccassero coltelli affilati. Il principe le disse che sarebbe dovuta rimanere per sempre con lui e le diede il permesso di dormire fuori dalla sua stanza su un cuscino di velluto.
  Fece preparare per lei un costume da amazzone, affinch&eacute; potesse accompagnarlo a cavallo. Cavalcarono in mezzo ai boschi profumati, dove i verdi rami sfioravano loro le spalle e gli uccellini cantavano tra le foglie fresche. La sirenetta si arrampic&ograve; col principe sulle alte montagne, e nonostante i suoi piedi sanguinassero a tal punto che anche gli altri se ne accorsero, lei ne rideva e lo segu&igrave; fino a dove poterono vedere le nuvole spostarsi sotto il loro, come fossero state stormi di uccelli che si dirigevano verso paesi stranieri.Quando al castello di notte gli altri dormivano, lei andava alla scalinata di marmo e si rinfrescava i piedi doloranti immergendoli nell'acqua fresca del mare, e intanto pensava a coloro che stavano nelle profondit&agrave; marine.Una notte giunsero le sue sorelle a braccetto, cantarono tristemente, nuotando sulle onde, lei le salut&ograve; con la mano e loro la riconobbero e raccontarono quanto li avesse resi tristi. Da quella volta tutte le notti le facevano visita, e una notte vide, lontano, la vecchia nonna, che da molti anni non era pi&ugrave; salita in superficie, e il re del mare, con la corona in testa;
  tesero le braccia verso di lei, ma non osarono avvicinarsi alla terra come le sue sorelle.Ogni giorno il principe le voleva pi&ugrave; bene, la amava come si pu&ograve; amare una cara fanciulla, ma non pensava certo di renderla regina; eppure lei doveva diventare sua moglie, altrimenti non avrebbe mai ottenuto un'anima immortale, e al mattino successivo al matrimonio del principe con un'altra sarebbe diventata schiuma.&ldquo;Non vuoi pi&ugrave; bene a me che a tutti gli altri?&rdquo; sembrava chiedessero gli occhi della sirenetta, quando il principe la prendeva tra le braccia e le baciava la bella fronte.&laquo;S&igrave;, tu sei la pi&ugrave; cara di tutte!&raquo; diceva il principe &laquo;perch&eacute; hai un cuore che &egrave; migliore di tutti gli altri, poi mi sei molto devota, e assomigli tanto a una fanciulla che vidi una volta, ma che sicuramente non trover&ograve; mai pi&ugrave;. Ero su una nave che affond&ograve;, le onde mi trascinarono a riva vicino a un tempio dove servivano molte fanciulle; la pi&ugrave; giovane mi trov&ograve; sulla spiaggia e mi salv&ograve; la vita, la vidi solo due volte; &egrave; l'unica persona che potrei amare in questo mondo, e tu le assomigli, e hai quasi sostituito la sua immagine nel mio animo. Lei appartiene al tempio e per questo la mia buona sorte ti ha mandato da me; non ci separeremo mai.&raquo;<br>
  &ldquo;Oh, lui non sa che sono stata io a salvargli la vita!&rdquo; pens&ograve; la sirenetta. &ldquo;Io l'ho sorretto in mare fino al bosco dove si trova il tempio, io mi sono nascosta tra la schiuma per vedere se arrivava gente. E ho visto quella bella fanciulla che lui ama pi&ugrave; di me!&rdquo; e intanto sospirava profondamente, poich&eacute; non poteva piangere. &ldquo;Ma quella ragazza appartiene al tempio, ha detto il principe, e non verr&agrave; mai nel mondo, non si incontreranno mai pi&ugrave;, e io sono vicino a lui, lo vedo ogni giorno, avr&ograve; cura di lui, lo amer&ograve; e gli sacrificher&ograve; la mia vita!&rdquo;Un giorno si venne a sapere che il principe si doveva sposare con la bella principessa del reame confinante, e per questo stava allestendo una splendida nave. Il principe sarebbe andato a visitare il regno vicino, cos&igrave; si diceva, ma in realt&agrave; era per vedere la figlia del re; e avrebbe portato con s&eacute; un ricco seguito. Ma la sirenetta scuoteva la testa e rideva; conosceva il pensiero del principe molto meglio degli altri. &laquo;Sono costretto a partire&raquo; le aveva
  detto &laquo;devo incontrare quella bella principessa; i miei genitori lo vogliono, ma non mi costringeranno a portarla a casa come mia sposa. Non lo voglio! Non posso amarla, non assomiglia alla bella fanciulla del tempio, come le somigli tu. Se mai dovessi scegliere una sposa, allora prenderei te, mia trovatella muta con gli occhi parlanti!&raquo; E le baci&ograve; la bocca rossa, le carezz&ograve; i lunghi capelli e pos&ograve; il capo sul suo cuore, che sogn&ograve; una felicit&agrave; umana e un'anima immortale.&laquo;Non hai paura del mare, vero, mia fanciulla muta?&raquo; le chiese il principe quando furono sulla meravigliosa nave che doveva portarli nel regno vicino, e le raccont&ograve; della tempesta e del mare calmo, degli strani pesci e di quello che i palombari avevano visto sul fondo, e lei sorrideva ai suoi racconti, lei che conosceva meglio di chiunque altro il fondo del mare.Nella chiara notte di luna, mentre tutti gli altri dormivano fuorch&eacute; il timoniere, si appoggi&ograve; al parapetto della nave e guard&ograve; verso l'acqua trasparente; le sembr&ograve; di vedere il castello di suo padre e la vecchia nonna con la corona d'argento in testa che osservava, attraverso le correnti del mare, il movimento
  della nave. Poi giunsero alla superficie le sue sorelle, che la fissarono tristemente tendendo le mani bianche verso di lei; lei le salut&ograve;, sorrise, e avrebbe voluto dire che tutto andava bene, ma il mozzo si avvicin&ograve; e le sorelle si immersero nell'acqua, cos&igrave; lui credette che quel biancore che aveva visto fosse la schiuma del mare.Il mattino dopo la nave entr&ograve; nel porto della bella citt&agrave; del re vicino. Tutte le campane suonarono e dalle alte torri suonarono le trombe, mentre i soldati, tra lo sventolare delle bandiere, presentavano le baionette lucenti. Ogni giorno ci fu una festa. Balli e ricevimenti si susseguirono, ma la principessa non c'era ancora, abitava molto lontano, in un tempio, dissero, per imparare tutte le virt&ugrave; necessarie a una regina. Finalmente un giorno arriv&ograve;.La piccola sirena era ansiosa di vedere la sua bellezza e dovette riconoscere di non aver mai visto una figura cos&igrave; graziosa. La pelle era molto delicata e trasparente, e sotto le lunghe ciglia scure due occhi azzurri e fiduciosi sorridevano.&laquo;Sei tu!&raquo; esclam&ograve; il principe &laquo;tu che mi hai salvato quando giacevo come morto sulla costa!&raquo; e strinse tra
  le braccia la fidanzata, che era arrossita. &laquo;Oh, sono troppo felice!&raquo; disse alla sirenetta. &laquo;La cosa pi&ugrave; bella, che non avevo mai osato sperare, &egrave; avvenuta! Rallegrati con me, tu che mi vuoi cos&igrave; bene tra tutti!&raquo; E la sirenetta gli baci&ograve; la mano, ma sent&igrave; che il suo cuore si spezzava. Il mattino dopo le nozze sarebbe morta, trasformata in schiuma del mare.Tutte le campane suonarono, gli araldi cavalcarono per le strade a annunciare il fidanzamento. Su tutti gli altari si bruciarono oli profumati in preziose lampade d'argento. I preti fecero oscillare gli incensieri mentre gli sposi si strinsero le mani e ricevettero la benedizione del vescovo.La sirenetta, vestita di seta e d'oro, reggeva lo strascico, ma le sue orecchie non sentivano quella musica gioiosa, i suoi occhi non vedevano quella sacra cerimonia: pensava alla sua morte e a tutto quel che avrebbe perso in questo mondo.La sera stessa gli sposi salirono a bordo della nave, i cannoni spararono, e le bandiere sventolarono; in mezzo alla nave era stata montata una tenda reale fatta d'oro e di porpora, con cuscini sofficissimi, su cui la coppia di sposi avrebbe dovuto dormire in
  quella quieta e fredda notte.Le vele sventolavano al vento, e la nave scivolava leggera, senza scossoni, sul mare trasparente.Quando venne buio si accesero le lampade variopinte e i marinai ballarono allegramente sul ponte. La sirenetta ripens&ograve; alla prima volta in cui si era affacciata sulla terra e aveva visto lo stesso splendore e la stessa gioia, si inser&igrave; nelle danze, volteggi&ograve; come fa la rondine quando viene inseguita, e tutti le mostrarono la loro ammirazione: non aveva mai ballato cos&igrave; bene. Sentiva i piedini come tagliati da coltelli affilati, ma non vi bad&ograve;, le faceva pi&ugrave; male il cuore. Sapeva che quella era l'ultima sera in cui vedeva colui per il quale aveva lasciato la sua gente e la sua casa, per il quale aveva rinunciato alla sua bella voce, per il quale aveva sofferto ogni giorno tormenti senza fine, che lui neppure poteva immaginare. Quella era l'ultima notte in cui avrebbe respirato la sua stessa aria; guard&ograve; verso il profondo mare e verso il cielo stellato: una notte eterna senza pensieri n&eacute; sogni la aspettava, poich&eacute; non aveva un'anima, n&eacute; poteva ottenerla. L'allegria e la gioia sulla nave durarono a lungo anche dopo mezzanotte;
  anche lei rise e danz&ograve; ma aveva pensieri di morte nel cuore. Il principe baci&ograve; la sua bella sposa e lei gli accarezz&ograve; i capelli neri, poi a braccetto andarono a riposarsi nella splendida
  tenda. Cal&ograve; il silenzio sulla nave, solo il timoniere era sveglio al timone; la sirenetta pose le bianche braccia sul parapetto e guard&ograve; verso est, per vedere il rosso dell'alba: il primo raggio di sole la avrebbe uccisa. Allora vide le sue sorelle spuntare fuori dal mare, erano pallide come lei, i loro lunghi e bei capelli non si agitavano pi&ugrave; nel vento, erano stati tagliati.&laquo;Li abbiamo dati alla strega, perch&eacute; ti venisse a aiutare affinch&eacute; tu non muoia questa notte. Allora ci ha dato un coltello; eccolo! vedi com'&egrave; affilato? Prima che sorga il sole devi infilzarlo nel cuore del principe; quando il suo caldo sangue bagner&agrave; i tuoi piedi, questi riformeranno una coda di pesce e tu ridiventerai una sirena e potrai gettarti in acqua con noi e vivere i tuoi trecento anni prima di morire e diventare schiuma salata. Fai presto! O tu o lui dovete morire prima che sorga il sole! La nonna soffre tanto e ha perso tutti i capelli bianchi, e i nostri sono caduti sotto le forbici della strega. Uccidi il principe
  le rosse nuvole del cielo, la loro voce era una melodia cos&igrave; spirituale che nessun orecchio umano poteva sentirla; cos&igrave; come nessun occhio umano poteva vederle. Volavano nell'aria senza ali, grazie alla loro stessa leggerezza. La sirenetta vide che aveva un corpo come il loro, e che si sollevava sempre pi&ugrave; dalla schiuma.&laquo;Dove sto andando?&raquo; chiese la sirenetta, e la sua voce risuon&ograve; come quella delle altre creature, cos&igrave; spirituale che nessuna musica terrena poteva riprodurla.&laquo;Dalle figlie dell'aria!&raquo; le risposero. &laquo;Le sirene non hanno un'anima immortale e non possono ottenerla se non conquistando l'amore di un uomo! La loro esistenza immortale dipende da una forza estranea. Anche le figlie dell'aria non hanno un'anima immortale, ma possono conquistarne una da sole, tramite le buone azioni. Noi andiamo verso i paesi caldi; dove l'aria calda e pestilenziale uccide gli uomini, noi portiamo il fresco. Spandiamo il profumo dei fiori nell'aria e portiamo ristoro e guarigione. Se per trecento anni interi continuiamo a fare tutto il bene che possiamo, otteniamo un'anima immortale e possiamo
  partecipare all'eterna felicit&agrave; degli uomini. Tu, povera sirenetta, lo hai desiderato con tutto il cuore; anche tu, come noi, hai sofferto e sopportato, e sei arrivata al mondo delle creature dell'aria: ora puoi compiere delle buone azioni e conquistarti un'anima immortale fra trecento anni!&raquo;La sirenetta sollev&ograve; le braccia trasparenti verso il sole del Signore e per la prima volta sent&igrave; le lacrime agli occhi. Sulla nave era ripresa la vita e il rumore; vide che il principe e la sua bella sposa la cercavano, e guardarono tristemente verso la schiuma del mare, quasi sapessero che si era gettata tra le onde. Invisibile baci&ograve; la sposa sulla fronte, sorrise al principe e sal&igrave; con le altre figlie dell'aria su una nuvola rosa che navigava nel cielo.&laquo;Fra trecento anni entreremo nel regno di Dio!&raquo;&laquo;Anche prima potremo arrivarci&raquo; sussurr&ograve; una di loro. &laquo;Senza farci vedere entriamo nelle case degli uomini, dove c'&egrave; qualche bambino; ogni volta che troviamo un bambino buono che rende felici i suoi genitori e merita il loro amore, il Signore ci abbrevia il periodo di prova. Il bambino non sa quando entriamo in casa, ma noi gli sorridiamo per la gioia, e
  cos&igrave; ci viene tolto un anno dei trecento che ci toccano; se invece troviamo un bambino cattivo e capriccioso, allora dobbiamo piangere di dolore e ogni lacrima aumenta di un giorno il nostro tempo di prova.</div>