<html>



<head>

<title>DOCUMENTO PARA EL CONSEGUIMIENTO DE LA PAZ EN EL KOSOVO</title>

<STYLE  TYPE="text/css">

<!--



A	{

	text-decoration: none;

	}

A:hover {

	font-weight: normal;

	text-decoration: underline;

	color: #ED639A;

	}

-->

</STYLE>

</head>



<body bgcolor="white" text="black" link="red" vlink="maroon">

<basefont face="century gothic, verdana" size="2">



<table width="620" align="center" cellpadding="0" cellspacing="0">

  <tr>

    <td valign="top"><FONT SIZE=4 face="century gothic, verdana, helvetica, arial" color="darkblue"><b>www.nomorewars.org</b></FONT><hr align="CENTER" size="1" width="100%" color="darkblue"><p align="center"><font size="6"><b>DOCUMENTO PARA EL<br>CONSEGUIMIENTO DE LA PAZ<br>EN EL KOSOVO
</b></font><br>

    <b><font size="3">Propuestas para una negociaci&ograve;n de paz para todas las partes implicadas redigidas de mujeres y hombres de todo el mundo<bR>via internet como alternativa a la guerra.</font></b></p>

    <p align="justify">Los autores de esto documento quieren contribuir, en el nombre de la humanidad, a parar todas las acciones militares hostiles empezadas de todas las partes implicadas.</p><br>

    <p align="center"><font size="3"><b>CONDICIONES GENERALES</b></font></p>

    <p align="justify">&#149; Las finalidades de las negociaciones son:<br>
- parar inmediatamente todas las hostilidades<br>
- asegurar toda la ayuda humanitaria a todas las partes implicadas<br>
- establecer una paz duradera entre todas las partes implicadas en la "crisis del Kosovo"<br>
- establecer una soluci&ograve;n politica duradera para la regi&ograve;n del Kosovo.<br><br>
 &#149; Las negociaciones se har&agrave;n entre las autoridades serbas, los representantes alban&eacute;s-kosovaros, los representantes OTAN (nato) y los representantes de las Naciones Unidas (ONU)<br><br>
Las Naciones Unidas conducir&agrave;n y mediar&agrave;n las negociaciones.<br><br>
&#149; Las negociaciones se har&agrave;n en Ginevra (Suiza).<br><br>
&#149; El Consejo de Seguridad de la ONU y la Organizaci&ograve;n para la Seguridad y la Cooperaci&ograve;n en Europa (OSCE) ser&agrave;n r&agrave;pidamente informados de los desenvolvimientos de las negociaciones.<br><br>
&#149; El OSCE enviar&agrave; un numero adecuado de observadores quienes averiguar&agrave;n todos los acuerdos del tratado de paz. Sus informes ser&agrave;n notificados a todas las partes interesadas.</p>

    <p align="center"><b><font size="3">CONDICIONES HUMANITARIAS</font></p></B><p align="justify">&#149;Todos los profugos podr&agrave;n regresar sin condiciones.</p>

    <p align="justify">&#149;Por este regreso hay que disponer prontamente un plan que incluya el suministro sin impedimentos de ayudas humanitarias, controlado por el UNHCR con la colaboraci&ograve;n de las mayores organizaciones de todas las partes implicadas.</p>

    <p align="justify">&#149; Este plan de repatriaci&ograve;n comprende los profugos kosovaros de la segunda guerra mondial, que no pudieron regresar por el r&eacute;gimen comunista anterior. Puesto que se habla de regreso voluntario, a ellos tambien hay que permitir establecerse en Kosovo.</p>

    <p align="justify">&#149; Las ayudas humanitarias comprenden todas las ayudas necesarias al pueblo serbo para lo que necesita en consecuencia de las acciones de la OTAN.</p><br>

    <p align="center"><font size="3"><b>CONDICIONES MILITARES</b></font></p>

    <p align="justify">&#149; La OTAN terminar&agrave; enseguida los bombardeos.</p>

    <p align="justify">&#149; Las fuerzas militares y paramilitares serbas en Kosovo terminar&agrave;n enseguida todas las actividades.</p>

    <p align="justify">&#149; El UCK (KLA) terminar&agrave; enseguida todas las actividades.</p>

    <p align="justify">&#149;Las fuerzas militares y paramilitares serbas en el Kosovo se retirar&agrave;n dentro de una semana del Kosovo, con la llegada de una fuerza de paz.<br>
Ser&agrave; consentida la presencia de una fuerza especial de policia con car&agrave;cter local con la tarea de ayudar a las fuerzas de paz para asegurar el respecto de la ley.
</p>

    <p align="justify">&#149; El UCK (KLA) ser&agrave; desmantelado y tendr&agrave; que entregar sus armas a las fuerzas de paz.</p>

    <p align="justify">&#149; La Serbia indicar&agrave; dos naciones que suministrar&agrave;n el 50% de las fuerzas militares de paz.</p>

    <p align="justify">&#149; La OTAN indicar&agrave; dos naciones, entre las que no han partcipado a los bombardeos, que suministrar&agrave;n el otro 50% de las fuerzas militares de paz.</p>

    <p align="justify">&#149; Las cuatros naciones que inviar&agrave;n las fuerzas de paz tienen que aceptar los resultados de las negociaci&ograve;nes llevadas por las partes implicadas, acuerdos que incuyen la duraci&ograve;n y las tareas de las fuerzas de paz.<br>
La cumbre de la estructura de comando de la fuerza de paz se basar&agrave; sobre los pricipios democraticos adoptados comunemente en los ambientes militares multinacionales.</p>
    <p align="justify">&#149; Las tareas principales de la fuerza de paz son:<br>
	- la responsabilidad del mantenimiento militar de la paz en el Kosovo<br>
	- consentir a todas las oganizaciones de practicar los acuerdos del tratado de paz<br>
	- crear las condiciones, a trav&eacute;s de la asistencia de una fuerza especial de policia local, para que la ley sea respectada.</p>

    <p align="justify">&#149; Las actuales sanciones militares ser&agrave;n parte de las negociaciones.</p>

    <p align="justify">&#149; Las negociaciones tendr&agrave;n por lo menos que prever:<br>
	- las condiciones para la cesaci&ograve;n de las sanciones<br>
	- un plan de desmantelamiento de las fuerzas paramilitares.</p>

    <p align="center">&nbsp;<br><br>

    <font size="3"><b>CONDICIONES ECONOMICAS</b></font></p>

    <p align="justify">&#149; Las naciones que componen la OTAN tendr&agrave;n que resarcir los daños causados por las bombas a los edificios civiles y a las infrastructuras en Serbia, Kosovo y Montenegro.</p>

    <p align="justify">&#149; La Serbia tendr&agrave; que resarcir los daños causados por la distrucci&ograve;n de ciudades y pueblos en Kosovo.</p>

    <p align="justify">&#149; Un consorcio internacional de sociedades de construcciones ejecutar&agrave; los trabajos de reconstrucciones en Serbia, Kosovo inclu&igrave;do.</p>

    <p align="justify">El proceso de reconstrucci&ograve;n ser&agrave; monitorado por el OSCE.<br>

    &#149; La Asamblea Gen&eacute;ral de la ONU votar&agrave; para la fin de las sanciones economicas contre la Serbia dentro de cuatro semanas a partir de la firma del tratado de paz.</p>

    <p align="center"><font size="3"><b>CONDICIONES POLITICAS</b></font></p>

    <p align="justify">&#149; El Kosovo se hace una regi&ograve;n autonoma de la Republica soberana de Serbia.</p>

    <p align="justify">&#149; La ONU instalar&agrave; una administraci&ograve;n temporal para el gobierno de la regi&ograve;n. Esta administraci&ograve;n ser&agrave; asistida por las autoridades locales preexistientes.</p>

    <p align="justify">Despu&eacute;s de las elecciones regionales en el Kosovo, la administraci&ograve;n temporal dejar&agrave; sus responsabilidades seg&ugrave;n un plan otorgado.</p>

    <p align="justify">&#149; A nivel regi&ograve;nal, el Kosovo tendr&agrave; el mismo status y los mismos derechos que la Vojvodina.</p>

    <p align="justify">&#149; Derechos especiales por la regi&ograve;n del Kosovo, como la libertad de lengua en las escuelas, tendr&agrave;n que ser negociados.</p>

    <p align="justify">&#149; El Congreso Serbo indicar&agrave; una fecha, correspondiente a un año despu&eacute;s de la firma del tratado de paz, en la qual se har&agrave;n elecciones democraticas para la nomina del Presidente y del Gobierno de la Serbia.</p>

    <p align="justify">El OSCE monitorar&agrave; las elecciones.</p>

    <p align="justify">&#149; Las elecciones regionales en Kosovo se har&agrave;n desde los 6 hasta los 12 meses despu&eacute;s de las elecciones nacionales y ser&agrave;n efectuadas por el gobierno provisional y controladas por las fuerzas de paz (para la seguridad) y por el OSCE (para la verificaci&ograve;n).</p>

    <p align="justify">&#149; La administraci&ograve;n temporal y la fuerza de paz trabajer&agrave;n a un plan para el pasaje de las responsabilidades militares y de policia a las autoridades gobiernativas y locales serbas y kosovaras.</p>

    <p align="justify">&#149; Este plan tendr&agrave; que ser concordato por las partes implicadas y ratificado por el Consejo de Seguridad de la ONU. Se har&agrave; una atenci&ograve;n particular a los problemas del trafico de droga en la regi&ograve;n.</p>

    <p align="justify">&#149; Se constituir&agrave; un consejo de "sabios" compuesto por membros de todos los actuales paises de la ex-Yugoslavia para indagar sobre los problemas de la regi&ograve;n y abastecer propuestas que ser&agrave;n presentadas a los relativos gobiernos y al consejo de seguridad de la ONU.</p>

    <p align="justify">Este consejo ser&agrave; flanqueado por una especial comisi&ograve;n nominada por el OSCE.</p>

    <p align="center"><font size="3"><b>CONDICIONES JURIDICAS</b></font></p>

    <p align="justify">&#149; Quienes comiti&eacute;ron crimenes de guerra, seg&ugrave;n la Convenci&ograve;n de Ginebra, ser&agrave;n entregados a la corte del "Tribunal Crimenal Internacional de la ex-Yugoslavia".</p>

    <p align="justify">&#149; Se constituir&agrave; una especial corte internacional para examinar las acciones de la OTAN en lo que atañe el derecho internacional y el uso eventual de armas prohibidas.</p>

    <p align="justify">&#149; La asamblea general de la ONU discutir&agrave; de los exitos y conclusiones de esta corte, seg&ugrave;n las directivas de la Carta de la ONU.</p>

    <p align="justify">&#149; Todos los medias en Serbia tendr&agrave;n que diventar organisaciones independientes.</p>

    <p align="justify">El OSCE desarroller&agrave; y monitorar&agrave; un plan del proceso para la independencia de acuerdo con las relativas organisaciones y con una organisaci&ograve;n internacional con notable experiencia.</p>

    <p align="justify">ESTE DOCUMENTO NO PRETENDE SER COMPLETO O IMPONER REGLAS, PERO ES UNA PROPUESTA RAZONABLE PARA TODAS LAS AUTORIDADES RESPONSABLES A FIN DE QUE EMPEZEN LAS NEGOCIACIONES EN LUGAR DE LA GUERRA.<br>&nbsp;</p></td>

  </tr><tr><td valign="top" ><hr align="center" width="100%" color="gray" size="1"><font size=3><b>S&igrave;, estoy de acuerdo con estas propuestas finalizadas al alcanze de la paz:</b></font><br>

	<FORM ACTION="mailto:info@nomorewars.org" METHOD="post" TARGET="mess">

<FONT FACE="arial, helvetica" size="1" color="black">Por favor, introduce tu NOMBRE y apellido:</FONT>

<BR><INPUT type="TEXT" name="nome:" size=36 onfocus="this.select()">

<BR><FONT FACE="arial, helvetica" size="1" color="black">Por favor, introduce tu PA&Igrave;S:</FONT>

<BR><INPUT type="TEXT" name="paese:" size=36>

<BR><FONT FACE="arial, helvetica" size="1" color="black">Por favor, introduce tu direcci&ograve;n de correo electronico:</FONT>

<BR><INPUT type="TEXT" name="address:" size=36>

<BR><input type="Checkbox" name="ente:"><FONT FACE="arial, helvetica" size="1" color="black">organisaci&ograve;n, asociaci&ograve;n, ente</FONT>

<BR><INPUT TYPE="HIDDEN" NAME="to" VALUE="nomorewars">

<BR><INPUT TYPE="Submit" VALUE="Send">&nbsp;&nbsp;<input type="reset" value="Clear"></FORM></td>

  </tr>

</table></basefont>

</body>

</html>

